IdeaRS.OpenModel.Loading.TypeCalculationCombiEC
Type of combination

IdeaRS.OpenModel.Loading.TypeCalculationCombiEC.Linear
Linear combination

IdeaRS.OpenModel.Loading.TypeCalculationCombiEC.Envelope
Envelope combination

IdeaRS.OpenModel.Loading.TypeCalculationCombiEC.Code610
Combination according to 6.10

IdeaRS.OpenModel.Loading.TypeCalculationCombiEC.Code610ab
Combination according to 6.10ab